Repository: watzon/pindrop
Catalog: Pindrop/Localization/Localizable.xcstrings
Source language: en
Languages: ar, bn, cs, da, de, el, es, fi, fr, he, hi, hu, id, it, ja, ko, ms, nb, nl, pl, pt_br, ro, ru, sv, th, tr, uk, vi, zh_hans, zh_hant

source: Portuguese (Brazil)
ar: البرتغالية (البرازيل)
bn: পর্তুগিজ (ব্রাজিল)
cs: portugalština (Brazílie)
da: Portugisisk (Brasilien)
de: Portugiesisch (Brasilien)
el: Πορτογαλικά (Βραζιλία)
es: Portugués (Brasil)
fi: portugali (Brasilia)
fr: Portugais (Brésil)
he: פורטוגזית (ברזיל)
hi: पुर्तगाली (ब्राजील)
hu: portugál (Brazília)
id: Portugis (Brasil)
it: Portoghese (Brasile)
ja: ポルトガル語 (ブラジル)
ko: 포르투갈어(브라질)
ms: Portugis (Brazil)
nb: Portugisisk (Brasil)
nl: Portugees (Brazilië)
pl: portugalski (Brazylia)
pt_br: Português (Brasil)
ro: portugheză (Brazilia)
ru: Португальский (Бразилия)
sv: portugisiska (Brasilien)
th: โปรตุเกส (บราซิล)
tr: Portekizce (Brezilya)
uk: португальська (Бразилія)
vi: Tiếng Bồ Đào Nha (Brazil)
zh_hans: 葡萄牙语（巴西）
zh_hant: 葡萄牙語（巴西）

source: Powered by WhisperKit
ar: مدعوم من WhisperKit
bn: WhisperKit দ্বারা চালিত
cs: Používá technologii WhisperKit
da: Drevet af WhisperKit
de: Unterstützt von WhisperKit
el: Με την υποστήριξη του WhisperKit
es: Funciona con WhisperKit
fr: Propulsé par WhisperKit
he: מופעל על ידי WhisperKit
hi: व्हिस्परकिट द्वारा संचालित
hu: Üzemeltető: WhisperKit
id: Didukung oleh WhisperKit
it: Alimentato da WhisperKit
ja: WhisperKit を搭載
ko: WhisperKit 제공
ms: Dikuasakan oleh WhisperKit
nb: Drevet av WhisperKit
nl: Mogelijk gemaakt door WhisperKit
pl: Technologia WhisperKit
pt_br: Desenvolvido por WhisperKit
ro: Produs de WhisperKit
ru: Работает на WhisperKit
sv: Drivs av WhisperKit
th: ขับเคลื่อนโดย WhisperKit
tr: WhisperKit tarafından desteklenmektedir
uk: Технологія WhisperKit
vi: Được cung cấp bởi WhisperKit
zh_hans: 由 WhisperKit 提供支持
zh_hant: 由 WhisperKit 提供支援

source: Preparing Model...
ar: تحضير النموذج...
bn: মডেল প্রস্তুত করা হচ্ছে...
cs: Příprava modelu...
da: Forbereder model...
de: Modell wird vorbereitet...
el: Προετοιμασία μοντέλου...
fi: Valmistellaan mallia...
fr: Préparation du modèle...
he: מכין דגם...
hi: मॉडल तैयार किया जा रहा है...
hu: Modell előkészítése...
id: Mempersiapkan Model...
it: Preparazione del modello...
ja: モデルを準備しています...
ko: 모델 준비 중...
ms: Menyediakan Model...
nb: Forbereder modell...
nl: Model voorbereiden...
pl: Przygotowanie modelu...
pt_br: Preparando modelo...
ro: Se pregătește modelul...
ru: Подготовка модели...
sv: Förbereder modell...
th: กำลังเตรียมโมเดล...
tr: Model Hazırlanıyor...
uk: Підготовка моделі...
vi: Đang chuẩn bị mô hình...
zh_hans: 正在准备模型...
zh_hant: 正在準備模型...

# preset_example_bullets_input
source: we covered onboarding latency and then pricing and finally the launch date of may twelfth
ar: غطينا زمن تأخر الإعداد ثم الأسعار وأخيرًا تاريخ الإطلاق في الثاني عشر من مايو
bn: আমরা অনবোর্ডিং লেটেন্সি তারপর মূল্য এবং শেষে বারোই মে লঞ্চ তারিখ আলোচনা করেছি
cs: probrali jsme latenci onboardingu pak ceny a nakonec datum spuštění dvanáctého května
da: vi dækkede onboarding-latens så priser og til sidst lanceringsdatoen den tolvte maj
de: wir haben onboarding-latenz besprochen dann preise und schließlich den launch am zwölften mai
el: καλύψαμε την καθυστέρηση onboarding μετά τις τιμές και τέλος την ημερομηνία κυκλοφορίας δώδεκα μαΐου
es: cubrimos la latencia del onboarding luego los precios y por último la fecha de lanzamiento del doce de mayo
fi: kävimme läpi onboarding-latenssin sitten hinnat ja lopuksi julkaisupäivän kahdestoista toukokuuta
fr: on a couvert la latence d'onboarding puis les prix et enfin la date de lancement du douze mai
he: כיסינו את השהיית האונבורדינג אחר כך מחירים ולבסוף תאריך ההשקה שנים-עשר במאי
hi: हमने ऑनबोर्डिंग विलंब फिर कीमतें और अंत में बारह मई की लॉन्च तिथि कवर की
hu: átbeszéltük az onboarding késleltetést aztán az árakat és végül a május tizenkettedikei indulást
id: kita bahas latensi onboarding lalu harga dan terakhir tanggal peluncuran dua belas mei
it: abbiamo trattato la latenza di onboarding poi i prezzi e infine la data di lancio del dodici maggio
ja: オンボーディングの遅延を扱い 次に価格 最後に五月十二日のローンチ日
ko: 온보딩 지연을 다뤘고 그다음 가격 마지막으로 오월 십이일 출시일
ms: kita bincang latensi onboarding kemudian harga dan akhirnya tarikh pelancaran dua belas mei
nb: vi dekket onboarding-latens så priser og til slutt lanseringsdatoen den tolvte mai
nl: we hebben onboarding-latentie besproken daarna prijzen en tot slot de lanceerdatum van twaalf mei
pl: omówiliśmy opóźnienie procesu wdrożenia potem ceny i na koniec datę premiery dwunastego maja
pt_br: cobrimos a latência do onboarding depois os preços e por fim a data de lançamento de doze de maio
ro: am acoperit latența de onboarding apoi prețurile și în final data de lansare pe doisprezece mai
ru: мы обсудили задержку онбординга потом цены и наконец дату запуска двенадцатого мая
sv: vi gick igenom onboarding-latens sedan priser och slutligen lanseringsdatum den tolfte maj
th: เราพูดถึงความหน่วงออนบอร์ดแล้วราคาสุดท้ายวันเปิดตัวสิบสองพฤษภาคม
tr: onboarding gecikmesini sonra fiyatları ve son olarak on iki mayıs lansman tarihini konuştuk
uk: ми обговорили затримку онбордингу потім ціни і нарешті дату запуску дванадцятого травня
vi: chúng ta đã bàn về độ trễ onboarding rồi giá và cuối cùng ngày ra mắt mùng mười hai tháng năm
zh_hans: 我们讨论了入职延迟 然后是价格 最后是五月十二日的发布日期
zh_hant: 我們討論了入職延遲 然後是價格 最後是五月十二日的發布日期

# preset_example_bullets_output
source: - Onboarding latency - Pricing - Launch date: May 12
ar: - زمن تأخر الإعداد\n- الأسعار\n- تاريخ الإطلاق: 12 مايو
bn: - অনবোর্ডিং লেটেন্সি\n- মূল্য\n- লঞ্চ তারিখ: ১২ মে
cs: - Latence onboardingu\n- Ceny\n- Datum spuštění: 12. května
da: - Onboarding-latens\n- Priser\n- Lanceringsdato: 12. maj
de: - Onboarding-Latenz\n- Preise\n- Launch-Datum: 12. Mai
el: - Καθυστέρηση onboarding\n- Τιμές\n- Ημερομηνία κυκλοφορίας: 12 Μαΐου
es: - Latencia del onboarding\n- Precios\n- Fecha de lanzamiento: 12 de mayo
fi: - Onboarding-latenssi\n- Hinnat\n- Julkaisupäivä: 12. toukokuuta
fr: - Latence d'onboarding\n- Prix\n- Date de lancement : 12 mai
he: - השהיית אונבורדינג\n- מחירים\n- תאריך השקה: 12 במאי
hi: - ऑनबोर्डिंग विलंब\n- कीमतें\n- लॉन्च तिथि: 12 मई
hu: - Onboarding késleltetés\n- Árak\n- Indulás dátuma: május 12.
id: - Latensi onboarding\n- Harga\n- Tanggal peluncuran: 12 Mei
it: - Latenza di onboarding\n- Prezzi\n- Data di lancio: 12 maggio
ja: - オンボーディングの遅延\n- 価格\n- ローンチ日: 5月12日
ko: - 온보딩 지연\n- 가격\n- 출시일: 5월 12일
ms: - Latensi onboarding\n- Harga\n- Tarikh pelancaran: 12 Mei
nb: - Onboarding-latens\n- Priser\n- Lanseringsdato: 12. mai
nl: - Onboarding-latentie\n- Prijzen\n- Lanceerdatum: 12 mei
pl: - Opóźnienie procesu wdrożenia - Ceny - Data premiery: 12 maja
pt_br: - Latência do onboarding\n- Preços\n- Data de lançamento: 12 de maio
ro: - Latența de onboarding\n- Prețuri\n- Data de lansare: 12 mai
ru: - Задержка онбординга\n- Цены\n- Дата запуска: 12 мая
sv: - Onboarding-latens\n- Priser\n- Lanseringsdatum: 12 maj
th: - ความหน่วงออนบอร์ด\n- ราคา\n- วันเปิดตัว: 12 พฤษภาคม
tr: - Onboarding gecikmesi\n- Fiyatlar\n- Lansman tarihi: 12 Mayıs
uk: - Затримка онбордингу\n- Ціни\n- Дата запуску: 12 травня
vi: - Độ trễ onboarding\n- Giá\n- Ngày ra mắt: 12 tháng 5
zh_hans: - 入职延迟\n- 价格\n- 发布日期：5 月 12 日
zh_hant: - 入職延遲\n- 價格\n- 發布日期：5 月 12 日

# preset_example_clean_input
source: um so the meeting is at three thirty period can you confirm question mark
ar: اممم إذن الاجتماع في الثالثة والنصف نقطة هل يمكنك التأكيد علامة استفهام
bn: আম তাহলে মিটিং সাড়ে তিনটায় পিরিয়ড আপনি কি নিশ্চিত করতে পারেন প্রশ্নবোধক
cs: ehm takže schůzka je ve tři třicet tečka můžeš potvrdit otazník
da: øh så mødet er klokken halv fire punktum kan du bekræfte spørgsmålstegn
de: äh also das meeting ist um halb vier punkt kannst du bestätigen fragezeichen
el: εεε λοιπόν η συνάντηση είναι στις τρεισήμισι τελεία μπορείς να επιβεβαιώσεις ερωτηματικό
es: eh entonces la reunión es a las tres y media punto puedes confirmar signo de interrogación
fi: öö eli kokous on puoli neljältä piste voitko vahvistaa kysymysmerkki
fr: euh donc la réunion est à trois heures et demie point tu peux confirmer point d'interrogation
he: אממ אז הפגישה בשלוש וחצי נקודה אפשר לאשר סימן שאלה
hi: अम तो मीटिंग साढ़े तीन बजे है पूर्ण विराम क्या आप पुष्टि कर सकते हैं प्रश्न चिह्न
hu: öö szóval a megbeszélés fél négykor van pont meg tudod erősíteni kérdőjel
id: eh jadi rapat jam setengah empat titik bisakah kamu konfirmasi tanda tanya
it: ehm quindi la riunione è alle tre e mezza punto puoi confermare punto interrogativo
ja: えっと 会議は三時半です ピリオド 確認できますか クエスチョンマーク
ko: 음 그래서 회의는 세 시 반이야 마침표 확인해 줄 수 있어 물음표
ms: eh jadi mesyuarat pada pukul tiga setengah noktah bolehkah anda sahkan tanda soal
nb: øh så møtet er klokka halv fire punktum kan du bekrefte spørsmålstegn
nl: eh dus de vergadering is om half vier punt kun je bevestigen vraagteken
pl: yyy więc spotkanie jest o wpół do czwartej kropka możesz potwierdzić znak zapytania
pt_br: ãh então a reunião é às três e meia ponto você pode confirmar interrogação
ro: ăă deci întâlnirea e la trei jumătate punct poți confirma semnul întrebării
ru: эм так встреча в половине четвёртого точка можешь подтвердить вопросительный знак
sv: öh så mötet är klockan halv fyra punkt kan du bekräfta frågetecken
th: เอ่อ งั้นประชุมสามโมงครึ่ง จุด คุณยืนยันได้ไหม เครื่องหมายคำถาม
tr: ee yani toplantı üç buçukta nokta onaylayabilir misin soru işareti
uk: ем отже зустріч о пів на четверту крапка можеш підтвердити знак питання
vi: ờ vậy cuộc họp lúc ba rưỡi chấm bạn có thể xác nhận chấm hỏi không
zh_hans: 嗯 所以会议在三点半 句号 你能确认吗 问号
zh_hant: 嗯 所以會議在三點半 句點 你能確認嗎 問號

# preset_example_clean_output
source: So the meeting is at 3:30. Can you confirm?
ar: إذن الاجتماع في الساعة 15:30. هل يمكنك التأكيد؟
bn: তাহলে মিটিং ১৫:৩০-এ। আপনি কি নিশ্চিত করতে পারেন?
cs: Takže schůzka je v 15:30. Můžeš potvrdit?
da: Så mødet er kl. 15:30. Kan du bekræfte?
de: Also das Meeting ist um 15:30. Kannst du bestätigen?
el: Λοιπόν η συνάντηση είναι στις 15:30. Μπορείς να επιβεβαιώσεις;
es: Entonces la reunión es a las 15:30. ¿Puedes confirmar?
fi: Eli kokous on klo 15.30. Voitko vahvistaa?
fr: Donc la réunion est à 15 h 30. Peux-tu confirmer ?
he: אז הפגישה ב-15:30. אפשר לאשר?
hi: तो मीटिंग 15:30 बजे है। क्या आप पुष्टि कर सकते हैं?
hu: Szóval a megbeszélés 15:30-kor van. Meg tudod erősíteni?
id: Jadi rapat jam 15:30. Bisakah kamu konfirmasi?
it: Quindi la riunione è alle 15:30. Puoi confermare?
ja: 会議は 15:30 です。確認できますか？
ko: 그래서 회의는 15:30이야. 확인해 줄 수 있어?
ms: Jadi mesyuarat pada 15:30. Bolehkah anda sahkan?
nb: Så møtet er kl. 15:30. Kan du bekrefte?
nl: Dus de vergadering is om 15:30. Kun je bevestigen?
pl: Więc spotkanie jest o 15:30. Możesz potwierdzić?
pt_br: Então a reunião é às 15:30. Você pode confirmar?
ro: Deci întâlnirea e la 15:30. Poți confirma?
ru: Так, встреча в 15:30. Можешь подтвердить?
sv: Så mötet är kl. 15:30. Kan du bekräfta?
th: งั้นประชุมเวลา 15:30 คุณยืนยันได้ไหม?
tr: Yani toplantı 15:30'da. Onaylayabilir misin?
uk: Отже, зустріч о 15:30. Можеш підтвердити?
vi: Vậy cuộc họp lúc 15:30. Bạn có thể xác nhận không?
zh_hans: 所以会议在 15:30。你能确认吗？
zh_hant: 所以會議在 15:30。你能確認嗎？

# preset_example_edits_input
source: um this is correct ly twenty-five
ar: اممم هذا correct ly خمسة وعشرون
bn: আম এটা correct ly পঁচিশ
cs: ehm to je correct ly dvacet pět
da: øh det er correct ly femogtyve
de: äh das ist correct ly fünfundzwanzig
el: εεε αυτό είναι correct ly είκοσι πέντε
es: eh esto es correct ly veinticinco
fi: öö tämä on correct ly kaksikymmentäviisi
fr: euh c'est correct ly vingt-cinq
he: אממ זה correct ly עשרים וחמש
hi: अम यह correct ly पच्चीस
hu: öö ez correct ly huszonöt
id: eh ini correct ly dua puluh lima
it: ehm questo è correct ly venticinque
ja: えっと これは correct ly 二十五
ko: 음 이건 correct ly 이십오
ms: eh ini correct ly dua puluh lima
nb: øh det er correct ly tjuefem
nl: eh dit is correct ly vijfentwintig
pl: yyy to jest po prawnie dwadzieścia pięć
pt_br: ãh isto é correct ly vinte e cinco
ro: ăă asta e correct ly douăzeci și cinci
ru: эм это correct ly двадцать пять
sv: öh det är correct ly tjugofem
th: เอ่อ นี่คือ correct ly ยี่สิบห้า
tr: ee bu correct ly yirmi beş
uk: ем це correct ly двадцять п’ять
vi: ờ đây là correct ly hai mươi lăm
zh_hans: 嗯 这是 correct ly 二十五
zh_hant: 嗯 這是 correct ly 二十五

# preset_example_edits_output
source: This is correctly 25
ar: هذا correctly 25
bn: এটা correctly 25
cs: To je correctly 25
da: Det er correctly 25
de: Das ist correctly 25
el: Αυτό είναι correctly 25
es: Esto es correctly 25
fi: Tämä on correctly 25
fr: C'est correctly 25
he: זה correctly 25
hi: यह correctly 25
hu: Ez correctly 25
id: Ini correctly 25
it: Questo è correctly 25
ja: これは correctly 25
ko: 이건 correctly 25
ms: Ini correctly 25
nb: Det er correctly 25
nl: Dit is correctly 25
pl: To jest poprawnie 25
pt_br: Isto é correctly 25
ro: Asta e correctly 25
ru: Это correctly 25
sv: Det är correctly 25
th: นี่คือ correctly 25
tr: Bu correctly 25
uk: Це correctly 25
vi: Đây là correctly 25
zh_hans: 这是 correctly 25
zh_hant: 這是 correctly 25

# preset_example_email_input
source: hey jordan just checking if you got my notes from yesterday thanks
ar: مرحبًا جوردان أتحقق فقط إن وصلكَت ملاحظاتي من أمس شكرًا
bn: হাই জর্ডান শুধু দেখছিলাম গতকালের নোট পেয়েছেন কিনা ধন্যবাদ
cs: ahoj jordane jen kontroluju jestli jsi dostal moje poznámky ze včerejška díky
da: hej jordan tjekker bare om du fik mine noter fra i går tak
de: hey jordan wollte nur fragen ob du meine notizen von gestern bekommen hast danke
el: γεια jordan απλά ελέγχω αν πήρες τις σημειώσεις μου από χθες ευχαριστώ
es: hola jordan solo quería saber si recibiste mis notas de ayer gracias
fi: moi jordan tarkistan vain saitko eiliset muistiinpanoni kiitos
fr: salut jordan je voulais juste savoir si tu as reçu mes notes d'hier merci
he: היי ג'ורדן רק בודק אם קיבלת את ההערות שלי מאתמול תודה
hi: नमस्ते जॉर्डन बस जाँच रहा था कि क्या आपको कल के मेरे नोट्स मिले धन्यवाद
hu: szia jordan csak ellenőrzöm hogy megkaptad-e a tegnapi jegyzeteimet köszi
id: hai jordan cuma ngecek apakah kamu dapat catatanku kemarin terima kasih
it: ciao jordan volevo solo sapere se hai ricevuto le mie note di ieri grazie
ja: やあジョーダン 昨日のメモは届いたか確認しただけ ありがとう
ko: 안녕 조던 어제 메모 받았는지 확인만 했어 고마워
ms: hai jordan hanya menyemak jika anda terima nota saya semalam terima kasih
nb: hei jordan sjekker bare om du fikk notatene mine fra i går takk
nl: hey jordan even checken of je mijn notities van gisteren hebt gekregen bedankt
pl: cześć jordan tylko sprawdzam czy dostałeś moje notatki z wczoraj dzięki
pt_br: oi jordan só queria saber se você recebeu minhas anotações de ontem obrigado
ro: salut jordan verific doar dacă ai primit notițele mele de ieri mulțumesc
ru: привет джордан просто проверяю получил ли ты мои заметки вчера спасибо
sv: hej jordan kollar bara om du fick mina anteckningar från igår tack
th: หวัดดีจอร์แดน แค่เช็คว่าคุณได้โน้ตเมื่อวานของฉันไหม ขอบคุณ
tr: selam jordan dünkü notlarımı alıp almadığını kontrol ediyordum teşekkürler
uk: привіт джордане просто перевіряю чи отримав ти мої нотатки вчора дякую
vi: chào jordan chỉ kiểm tra xem bạn đã nhận ghi chú hôm qua của tôi chưa cảm ơn
zh_hans: 嗨 乔丹 只是确认一下你是否收到我昨天的笔记 谢谢
zh_hant: 嗨 喬丹 只是確認一下你是否收到我昨天的筆記 謝謝

# preset_example_email_output
source: Hi Jordan, Just checking if you got my notes from yesterday. Thanks,
ar: مرحبًا جوردان،\n\nأتحقق فقط إن وصلتك ملاحظاتي من أمس.\n\nشكرًا،
bn: হাই জর্ডান,\n\nশুধু দেখছিলাম গতকালের নোট পেয়েছেন কিনা।\n\nধন্যবাদ,
cs: Ahoj Jordane,\n\nJen kontroluju, jestli jsi dostal moje poznámky ze včerejška.\n\nDíky,
da: Hej Jordan,\n\nTjekker bare, om du fik mine noter fra i går.\n\nTak,
de: Hi Jordan,\n\nWollte nur fragen, ob du meine Notizen von gestern bekommen hast.\n\nDanke,
el: Γεια Jordan,\n\nΑπλά ελέγχω αν πήρες τις σημειώσεις μου από χθες.\n\nΕυχαριστώ,
es: Hola Jordan,\n\nSolo quería saber si recibiste mis notas de ayer.\n\nGracias,
fi: Moi Jordan,\n\nTarkistan vain, saitko eiliset muistiinpanoni.\n\nKiitos,
fr: Salut Jordan,\n\nJe voulais juste savoir si tu as reçu mes notes d'hier.\n\nMerci,
he: היי ג'ורדן,\n\nרק בודק אם קיבלת את ההערות שלי מאתמול.\n\nתודה,
hi: नमस्ते जॉर्डन,\n\nबस जाँच रहा था कि क्या आपको कल के मेरे नोट्स मिले।\n\nधन्यवाद,
hu: Szia Jordan,\n\nCsak ellenőrzöm, hogy megkaptad-e a tegnapi jegyzeteimet.\n\nKöszi,
id: Hai Jordan,\n\nCuma ngecek apakah kamu dapat catatanku kemarin.\n\nTerima kasih,
it: Ciao Jordan,\n\nVolevo solo sapere se hai ricevuto le mie note di ieri.\n\nGrazie,
ja: やあジョーダン、\n\n昨日のメモは届いたか確認しただけ。\n\nありがとう、
ko: 안녕 조던,\n\n어제 메모 받았는지 확인만 했어.\n\n고마워,
ms: Hai Jordan,\n\nHanya menyemak jika anda terima nota saya semalam.\n\nTerima kasih,
nb: Hei Jordan,\n\nSjekker bare om du fikk notatene mine fra i går.\n\nTakk,
nl: Hey Jordan,\n\nEven checken of je mijn notities van gisteren hebt gekregen.\n\nBedankt,
pl: Cześć Jordan, Tylko sprawdzam, czy dostałeś moje notatki z wczoraj. Dzięki,
pt_br: Oi Jordan,\n\nSó queria saber se você recebeu minhas anotações de ontem.\n\nObrigado,
ro: Salut Jordan,\n\nVerific doar dacă ai primit notițele mele de ieri.\n\nMulțumesc,
ru: Привет, Джордан,\n\nПросто проверяю, получил ли ты мои заметки вчера.\n\nСпасибо,
sv: Hej Jordan,\n\nKollar bara om du fick mina anteckningar från igår.\n\nTack,
th: หวัดดีจอร์แดน\n\nแค่เช็คว่าคุณได้โน้ตเมื่อวานของฉันไหม\n\nขอบคุณ
tr: Selam Jordan,\n\nDünkü notlarımı alıp almadığını kontrol ediyordum.\n\nTeşekkürler,
uk: Привіт, Джордане,\n\nПросто перевіряю, чи отримав ти мої нотатки вчора.\n\nДякую,
vi: Chào Jordan,\n\nChỉ kiểm tra xem bạn đã nhận ghi chú hôm qua của tôi chưa.\n\nCảm ơn,
zh_hans: 嗨乔丹，\n\n只是确认一下你是否收到我昨天的笔记。\n\n谢谢，
zh_hant: 嗨喬丹，\n\n只是確認一下你是否收到我昨天的筆記。\n\n謝謝，

# preset_example_live_input
source: um so i think we should ship the beta by friday period
ar: اممم أعتقد أنه يجب أن نطلق النسخة التجريبية بحلول الجمعة نقطة
bn: আম মনে হয় শুক্রবারের মধ্যে বিটা শিপ করা উচিত পিরিয়ড
cs: ehm myslím že bychom měli poslat betu do pátku tečka
da: øh jeg synes vi skal sende betaen inden fredag punktum
de: äh also ich denke wir sollten die beta bis freitag ausliefern punkt
el: εεε νομίζω πρέπει να βγάλουμε το beta μέχρι την παρασκευή τελεία
es: eh creo que deberíamos lanzar la beta el viernes punto
fi: öö mielestäni meidän pitäisi julkaista beta perjantaihin mennessä piste
fr: euh je pense qu'on devrait livrer la bêta vendredi point
he: אממ אני חושב שכדאי לשלוח את הבטא עד יום שישי נקודה
hi: अम मुझे लगता है हमें शुक्रवार तक बीटा शिप करना चाहिए पूर्ण विराम
hu: öö szerintem péntekig ki kellene adnunk a bétát pont
id: eh menurutku kita harus ship beta sampai jumat titik
it: ehm penso che dovremmo rilasciare la beta entro venerdì punto
ja: えっと 金曜までにベータを出すべきだと思う ピリオド
ko: 음 금요일까지 베타를 출시해야 할 것 같아 마침표
ms: eh saya rasa kita patut hantar beta menjelang jumaat noktah
nb: øh jeg synes vi bør sende betaen innen fredag punktum
nl: eh ik denk dat we de bèta vrijdag moeten shippen punt
pl: yyy myślę że powinniśmy wysłać betę do piątku kropka
pt_br: ãh acho que devemos lançar o beta até sexta ponto
ro: ăă cred că ar trebui să livrăm beta până vineri punct
ru: эм думаю нам стоит выпустить бету к пятнице точка
sv: öh jag tycker vi ska skicka betan till fredag punkt
th: เอ่อ ฉันคิดว่าเราควรส่งเบต้าภายในวันศุกร์ จุด
tr: ee bence betayı cuma'ya kadar çıkarmalıyız nokta
uk: ем думаю нам варто випустити бету до п’ятниці крапка
vi: ờ tôi nghĩ chúng ta nên phát hành beta trước thứ sáu chấm
zh_hans: 嗯 我觉得我们应该周五前发布测试版 句号
zh_hant: 嗯 我覺得我們應該週五前發布測試版 句點

# preset_example_live_output
source: So I think we should ship the beta by Friday.
ar: أعتقد أنه يجب أن نطلق النسخة التجريبية بحلول الجمعة.
bn: মনে হয় শুক্রবারের মধ্যে বিটা শিপ করা উচিত।
cs: Myslím, že bychom měli poslat betu do pátku.
da: Jeg synes, vi skal sende betaen inden fredag.
de: Also ich denke, wir sollten die Beta bis Freitag ausliefern.
el: Νομίζω πρέπει να βγάλουμε το beta μέχρι την Παρασκευή.
es: Creo que deberíamos lanzar la beta el viernes.
fi: Mielestäni meidän pitäisi julkaista beta perjantaihin mennessä.
fr: Je pense qu'on devrait livrer la bêta vendredi.
he: אני חושב שכדאי לשלוח את הבטא עד יום שישי.
hi: मुझे लगता है हमें शुक्रवार तक बीटा शिप करना चाहिए।
hu: Szerintem péntekig ki kellene adnunk a bétát.
id: Menurutku kita harus ship beta sampai Jumat.
it: Penso che dovremmo rilasciare la beta entro venerdì.
ja: 金曜までにベータを出すべきだと思う。
ko: 금요일까지 베타를 출시해야 할 것 같아.
ms: Saya rasa kita patut hantar beta menjelang Jumaat.
nb: Jeg synes vi bør sende betaen innen fredag.
nl: Ik denk dat we de bèta vrijdag moeten shippen.
pl: Myślę, że powinniśmy wysłać betę do piątku.
pt_br: Acho que devemos lançar o beta até sexta.
ro: Cred că ar trebui să livrăm beta până vineri.
ru: Думаю, нам стоит выпустить бету к пятнице.
sv: Jag tycker att vi ska skicka betan till fredag.
th: ฉันคิดว่าเราควรส่งเบต้าภายในวันศุกร์
tr: Bence betayı Cuma'ya kadar çıkarmalıyız.
uk: Думаю, нам варто випустити бету до п’ятниці.
vi: Tôi nghĩ chúng ta nên phát hành beta trước thứ Sáu.
zh_hans: 我觉得我们应该周五前发布测试版。
zh_hant: 我覺得我們應該週五前發布測試版。

# preset_example_meeting_input
source: alice will send the deck by friday bob owns the pricing review we need a decision next week
ar: أليس سترسل العرض بحلول الجمعة بوب يتولى مراجعة الأسعار نحتاج قرارًا الأسبوع القادم
bn: অ্যালিস শুক্রবারের মধ্যে ডেক পাঠাবে বব মূল্য পর্যালোচনা দেখবে আগামী সপ্তাহে সিদ্ধান্ত দরকার
cs: alice pošle deck do pátku bob má na starosti kontrolu cen potřebujeme rozhodnutí příští týden
da: alice sender decket inden fredag bob tager prisgennemgangen vi har brug for en beslutning i næste uge
de: alice schickt das deck bis freitag bob übernimmt die preisprüfung wir brauchen nächste woche eine entscheidung
el: η alice θα στείλει το deck μέχρι την παρασκευή ο bob αναλαμβάνει τον έλεγχο τιμών χρειαζόμαστε απόφαση την επόμενη εβδομάδα
es: alice enviará la presentación el viernes bob se encarga de la revisión de precios necesitamos una decisión la próxima semana
fi: alice lähettää dekin perjantaihin mennessä bob hoitaa hintatarkistuksen tarvitsemme päätöksen ensi viikolla
fr: alice enverra le support vendredi bob s'occupe de la revue des prix il nous faut une décision la semaine prochaine
he: אליס תשלח את המצגת עד יום שישי בוב אחראי על בדיקת המחירים צריך החלטה בשבוע הבא
hi: ऐलिस शुक्रवार तक डेक भेजेगी बॉब कीमत की समीक्षा संभालेगा अगले सप्ताह निर्णय चाहिए
hu: alice péntekig elküldi a decket bob intézi az árellenőrzést jövő héten döntés kell
id: alice akan kirim deck sampai jumat bob urus tinjauan harga kita butuh keputusan minggu depan
it: alice invierà il deck entro venerdì bob si occupa della revisione dei prezzi ci serve una decisione la prossima settimana
ja: アリスが金曜までにデッキを送り ボブが価格レビューを担当 来週決断が必要
ko: 앨리스가 금요일까지 덱을 보내고 밥이 가격 검토를 맡아 다음 주에 결정이 필요해
ms: alice akan hantar deck menjelang jumaat bob urus semakan harga kita perlukan keputusan minggu depan
nb: alice sender decket innen fredag bob tar prissjekken vi trenger en beslutning neste uke
nl: alice stuurt het deck vrijdag bob doet de prijsreview we hebben volgende week een beslissing nodig
pl: alice wyśle prezentację do piątku bob zajmuje się przeglądem cen potrzebujemy decyzji w przyszłym tygodniu
pt_br: alice vai enviar o deck até sexta bob cuida da revisão de preços precisamos de uma decisão na próxima semana
ro: alice va trimite deck-ul până vineri bob se ocupă de revizuirea prețurilor avem nevoie de o decizie săptămâna viitoare
ru: элис пришлёт колоду до пятницы боб займётся проверкой цен нам нужно решение на следующей неделе
sv: alice skickar decket till fredag bob tar prisgranskningen vi behöver ett beslut nästa vecka
th: อลิซจะส่งเด็คภายในวันศุกร์ บ็อบดูแลการตรวจราคา เราต้องการการตัดสินใจสัปดาห์หน้า
tr: alice cuma'ya kadar decki gönderecek bob fiyat incelemesini üstleniyor gelecek hafta bir karar lazım
uk: еліс надішле колоду до п’ятниці боб займеться перевіркою цін нам потрібне рішення наступного тижня
vi: alice sẽ gửi deck trước thứ sáu bob phụ trách xem xét giá chúng ta cần quyết định tuần sau
zh_hans: 爱丽丝周五前会发材料 鲍勃负责价格审核 下周需要做决定
zh_hant: 愛麗絲週五前會發材料 鮑勃負責價格審核 下週需要做決定
